public/cotacoes_enviadas/112_COT17357-5631.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>26/10/2022 11:55:57</Dt_Gravacao>
  <Cd_Fornecedor>04307650001298</Cd_Fornecedor>
  <Cd_Cotacao>COT17357-5631</Cd_Cotacao>
  <Cd_Condicao_Pagamento>12</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Rosangela Maria de Jesus Lima - rosangela.lima@oncoprod.com.br. Medic. refrig. saem de seg à quarta-feira, exceto regiões com o prazo de entrega de 24h (confirmar o prazo e estoque antecip.). Não aceitamos devolução, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos até às 16h00, após este horário será resg. e fat. no próx. dia útil, exceções entrar em contato. Fat. mín.R$ 1.000,00 Frete CIF. Fat. mín. R$ 500,00 Frete FOB.</Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>10991</Id_Produto_Sintese>
      <Cd_Produto_Comprador>1696</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>17195</Id_Marca>
          <Ds_Marca>DR REDDYS FARMACEUTICA DO BRASIL LT</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>600,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>BORTEZOMIBE 3,5MG PO SOL INJ DRR</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>306218</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6901</Id_Produto_Sintese>
      <Cd_Produto_Comprador>1722</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>159</Id_Marca>
          <Ds_Marca>LIBBS FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>65,3200</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FAULDCISPLA 10MGFR.AMP.10ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1928</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6912</Id_Produto_Sintese>
      <Cd_Produto_Comprador>1750</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>159</Id_Marca>
          <Ds_Marca>LIBBS FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>221,0200</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FAULDOXO 50 MG FR.AMP. 25ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1926</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7489</Id_Produto_Sintese>
      <Cd_Produto_Comprador>1766</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>159</Id_Marca>
          <Ds_Marca>LIBBS FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>135,7200</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FAULDFLUOR 2,5 G FR.AMP 50ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1667</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>13271</Id_Produto_Sintese>
      <Cd_Produto_Comprador>1827</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>92</Id_Marca>
          <Ds_Marca>ELI LILLY DO BRASIL LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>1.539,2700</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ALIMTA 100MG FR.</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>687</Cd_ProdutoERP>
        </Marca_Oferta>
        <Marca_Oferta>
          <Id_Marca>159</Id_Marca>
          <Ds_Marca>LIBBS FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>257,8800</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ATRED 100 MG CX C  1 FR.AMP.</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1219</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>22921</Id_Produto_Sintese>
      <Cd_Produto_Comprador>5140</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>607</Id_Marca>
          <Ds_Marca/>
          <Qt_Embalagem>5</Qt_Embalagem>
          <Vl_Preco_Produto>629,6540</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>TEMODAL 100MG C  SACHE X 5CAP - val. 07/10/2023</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4114</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>